export const lang = {
  brand: "品牌理念",
  electronics: "消费性电子产品",
  medical: "医疗健康产品",
  invention: "创新成果",
  honor: "品牌殊荣",
  patents: "技术专利",
  // simplify: "简",
  // traditional: "繁",
  // en: "英",
  simplify: "简",
  traditional: "繁",
  en: "EN",
  newsContainerText: "最新资讯",
  footLeftCata: "消费性电子产品",
  footRightCata: "医疗健康产品",
  contactUs: "联络我们",
  blog: "官方博客",
  blogContent: "http://blog.chiline.com.cn",
  tel: "电话",
  telContent: "021-64955505",
  email: "邮箱",
  emailContent: "service@chiline.com.cn",
  freeTel: "免付费电话",
  freeTelContent: "0800-310-168",
  serviceTime: "服务时间",
  serviceTimeContent: "周一至周五 09:00-17:00",
  follow: "关注我们",
  beian: "沪ICP备20024328号",
  copyright:
    "本网站所有图片与资料，如未经允许盗链或下载使用，必追究相关法律责任",
  moreNews: "更多内容>",
  // newsOneTitle: "狂贺！！！英华达「思迈输液系统」取得TFDA医疗器材许可证",
  // newsOneContent:
  //   "狂贺！！！英华达自主开发的「思迈输液系统」（包含：思迈输液帮浦/思迈连线系统软体/思迈帮浦输液套）历经近5年的研发制造及审查，终于取得TFDA的医疗器材许可证。此项产品在输液精准度等规格各方面不但能匹...",
  // newsTwoTitle:
  //   "【媒体报导】英华达全家宝/健管中心助攻 南山人寿推远距健康管理服务",
  // newsTwoContent:
  //   "MoneyDJ新闻 7月20日 新闻中心 报导英业达(2356)集团旗下英华达的「全家宝」创新之举再下一城，宣布联合南山人寿以及擅长远距健康管理团队的芯盛健康管理、台塑生医i医健康管理、秀传远距健康管",
  // newsThreeTitle:
  //   "台大云林分院导入「全家宝」，监控接种完疫苗之高风险个案，减少猝死憾事",
  // newsThreeContent:
  //   "以下转载自《天下杂志》，版权属天下杂志所有大疫之年，新冠病毒让全球医疗系统遭受严格的考验，却也引爆了远距医疗创新的转机。大力辅导并投资医疗新创的彰滨秀传纪念医院二代、院长黄士维认为，科技已经改变医疗生...",
  showMore: "查看更多",
  close: "收起",
  weixin: "微信公众号",
  weibo: "新浪微博号",
  douyin: "抖音官方号",
  brandBannerTitle: "以人文为本，科技为手段，创造优质生活",
  brandBannerDiscription:
    "Chiline是英华达公司蓄积研发制造能量，立足大中华市场所创立的自有品牌。以科技创新为核心，赋能产品，满足使用者需求。",
  brandXuanyin:
    "泫音，是英华达为热爱自由、充满活力、向往高品质生活的消费者，精心打造时尚声学的品牌。涵盖低、中、高端各类声学产品，涉及半入耳/入耳式耳机、骨传导式耳机、头戴式耳机、智能音箱、电话会议机 …等系列。 Chiline在产品设计上一贯追求「精益求精、精雕细琢」的匠人精神，打造出令人心动的一流产品。 Chiline泫音系列蓝牙耳机荣获2021年德国红点设计大奖乃是此种精神最好的体现。",
  brandQuanjiabao:
    "全家宝云端健管，应用云端科技于居家保健、远距医疗、远距照护以及个人健康管理等项目上，可透过支援Android或iOS的全家宝App，搭配全家宝全方位生理量测设备，轻松进行生理数据量测、数据云端储存、即时数据管理以及个人数据分析等各项功能。Chiline全家宝全方位生理量测设备不但获得2021年台湾精品奖的肯定，更荣获素有设计界奥斯卡之称的2021年德国iF产品设计大奖。",
  brandSimai:
    "思迈智慧输液系统，有别于传统输液装置，可将医嘱资讯、药品资讯、病患资讯、药典库资讯四者间做自动比对，避免人为输入疏失，大幅提升输液安全。对于输液状态及警报等资讯自动连结至护理站端，以利医护人员进行即时监控及紧急处理，并可直接对接医院资讯系统，将输液记录自动储存至医院系统，达到降低医疗风险的要求。",
  brandIron:
    "IronMag循环肿瘤细胞自动化检测系统（CTC），利用渗透压差异去除红血球，搭配独家授权的PowerMag磁柱去除白血球，将负向筛选后的产物，进行免疫萤光染色及全自动显微镜拍摄，并用AI计数软体进行循环肿瘤细胞数值的自动判读，检测的灵敏度达80%且专一度可高达90%，准确性相当高，可以做为癌症筛检的有效工具。Chiline IronMag循环肿瘤细胞自动化检测系统荣获2020年第十七届新创奖。",
  honorTitle: "Chiline 品牌殊荣",
  patentsTitle: "Chiline 技术专利",
};
