export const lang = {
  brand: "品牌理念",
  electronics: "消費性電子產品",
  medical: "醫療健康產品",
  invention: "創新成果",
  honor: "品牌殊榮",
  patents: "技術專利",
  simplify: "簡",
  traditional: "繁",
  eng: "英",
  newsContainerText: "最新資訊",
  footLeftCata: "消費性電子產品",
  footRightCata: "醫療健康產品",
  contactUs: "聯絡我們",
  blog: "官方博客",
  blogContent: "http://blog.chiline.com.cn",
  tel: "電話",
  telContent: "021-64955505",
  email: "郵箱",
  emailContent: "service@chiline.com.cn",
  freeTel: "免付費電話",
  freeTelContent: "0800-310-168",
  serviceTime: "服務時間",
  serviceTimeContent: "週一至週五 09:00-17:00",
  follow: "關注我們",
  beian: "滬ICP備20024328號",
  copyright:
    "本網站所有圖片與資料，如未經允許盜鏈或下載使用，必追究相關法律責任",
  moreNews: "更多內容>",
  // newsOneTitle: " 狂賀！！！英華達「思邁輸液系統」取得TFDA醫療器材許可證",
  // newsOneContent:
  //   "狂賀！！！英華達自主開發的「思邁輸液系統」（包含：思邁輸液幫浦/思邁連線系統軟體/思邁幫浦輸液套）歷經近5年的研發製造及審查，終於取得TFDA的醫療器材許可證。此項產品在輸液精準度等規格各方面不但能匹...",
  // newsTwoTitle:
  //   " 【媒體報導】英華達全家寶/健管中心助攻 南山人壽推遠距健康管理服務",
  // newsTwoContent:
  //   "MoneyDJ新聞 7月20日 新聞中心 報導英業達(2356)集團旗下英華達的「全家寶」創新之舉再下一城，宣布聯合南山人壽以及擅長遠距健康管理團隊的芯盛健康管理、台塑生醫i醫健康管理、秀傳遠距健康管",
  // newsThreeTitle:
  //   "臺大雲林分院導入「全家寶」，監控接種完疫苗之高風險個案，減少猝死憾事",
  // newsThreeContent:
  //   "以下轉載自《天下雜誌》，版權屬天下雜誌所有大疫之年，新冠病毒讓全球醫療系統遭受嚴格的考驗，卻也引爆了遠距醫療創新的轉機。大力輔導並投資醫療新創的彰濱秀傳紀念醫院二代、院長黃士維認為，科技已經改變醫療生...",
  showMore: "查看更多",
  close: "收起",
  weixin: "微信公眾號",
  weibo: "新浪微博號",
  douyin: "抖音官方號",
  brandBannerTitle: "以人文為本，科技為手段，創造優質生活",
  brandBannerDiscription:
    "Chiline是英華達公司蓄積研發製造能量，立足大中華市場所創立的自有品牌。以科技創新為核心，賦能產品，滿足使用者需求。",
  brandXuanyin:
    "泫音，是英華達為熱愛自由、充滿活力、嚮往高品質生活的消費者，精心打造時尚聲學的品牌。涵蓋低、中、高端各類聲學產品，涉及半入耳/入耳式耳機、骨傳導式耳機、頭戴式耳機、智能音箱、電話會議機 …等系列。 Chiline在產品設計上一貫追求「精益求精、精雕細琢」的匠人精神，打造出令人心動的一流產品。 Chiline泫音系列藍牙耳機榮獲2021年德國紅點設計大獎乃是此種精神最好的體現。",
  brandQuanjiabao:
    "全家寶雲端健管，應用雲端科技於居家保健、遠距醫療、遠距照護以及個人健康管理等項目上，可透過支援Android或iOS的全家寶App，搭配全家寶全方位生理量測設備，輕鬆進行生理數據量測、數據雲端儲存、即時數據管理以及個人數據分析等各項功能。Chiline全家寶全方位生理量測設備不但獲得2021年台灣精品獎的肯定，更榮獲素有設計界奧斯卡之稱的2021年德國iF產品設計大獎。",
  brandSimai:
    "思邁智慧輸液系統，有別於傳統輸液裝置，可將醫囑資訊、藥品資訊、病患資訊、藥典庫資訊四者間做自動比對，避免人為輸入疏失，大幅提升輸液安全。對於輸液狀態及警報等資訊自動連結至護理站端，以利醫護人員進行即時監控及緊急處理，並可直接對接醫院資訊系統，將輸液記錄自動儲存至醫院系統，達到降低醫療風險的要求。",
  brandIron:
    "IronMag循環腫瘤細胞自動化檢測系統（CTC），利用滲透壓差異去除紅血球，搭配獨家授權的PowerMag磁柱去除白血球，將負向篩選後的產物，進行免疫螢光染色及全自動顯微鏡拍攝，並用AI計數軟體進行循環腫瘤細胞數值的自動判讀，檢測的靈敏度達80%且專一度可高達90%，準確性相當高，可以做為癌症篩檢的有效工具。Chiline IronMag循環腫瘤細胞自動化檢測系統榮獲2020年第十七屆新創獎。",
  honorTitle: "Chiline 品牌殊榮",
  // honorListOne: "全家寶榮獲2021德國iF產品設計獎",
  // honorListTwo: "泫音Mojito真無線藍芽耳機榮獲2021德國紅點設計大獎",
  // honorListThree:
  //   "英華達與榮文生醫共同開發的IronMag®循環腫瘤細胞自動化檢測系統榮獲第十七屆國家新創獎",
  // honorListFour: "全家寶榮獲2021年台灣精品獎",
  // honorListFive: "英華達桃科廠榮獲衛福部核發醫療器材優良製造證明書",
  // honorListSix:
  //   "全家寶全方位生理量測系統獲得三項「SNQ國家品質標章——醫療保健器材類」認證",
  patentsTitle: "Chiline 技術專利",
};
